
/* Class = "UITableViewSection"; headerTitle = "DESCRIPTION"; ObjectID = "0eJ-BP-Wej"; */
"0eJ-BP-Wej.headerTitle" = "BESKRIVELSE";

/* Class = "UITableViewSection"; headerTitle = "REGULAR DNS SERVERS"; ObjectID = "0gU-l5-6Ha"; */
"0gU-l5-6Ha.headerTitle" = "REGULÆRE DNS SERVERE";

/* Class = "UITableViewSection"; footerTitle = "Custom DNS servers may let you block adult websites, protect from phishing and malware & keep your DNS traffic safe from intercepting and snooping."; ObjectID = "0rg-zQ-Vsw"; */
"0rg-zQ-Vsw.footerTitle" = "Brugerdefinerede DNS servere kan lade dig blokere for voksne websider, beskytte mod phishing og holde din DNS trafik sikker mod opsnapning og snooping.";

/* Class = "UINavigationItem"; title = "Filter Detail"; ObjectID = "21H-uP-397"; */
"21H-uP-397.title" = "Detaljer om filter";

/* Class = "UILabel"; text = "Invert Whitelist"; ObjectID = "51F-a9-gWG"; */
"51F-a9-gWG.text" = "Inverter Whitelisten";

/* Class = "UILabel"; text = "Public Key"; ObjectID = "55b-oC-HZF"; */
"55b-oC-HZF.text" = "Offentlig Nøgle";

/* Class = "UIBarButtonItem"; title = "Clear"; ObjectID = "5ac-wo-Zed"; */
"5ac-wo-Zed.title" = "Ryd";

/* Class = "UINavigationItem"; title = "Subscription Details"; ObjectID = "5nO-PG-4Vo"; */
"5nO-PG-4Vo.title" = "Abonnementsoplysninger";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "5vt-Vp-qiW"; */
"5vt-Vp-qiW.text" = "Søg efter Opdateringer";

/* Class = "UINavigationItem"; title = "How to use AdGuard with Safari"; ObjectID = "66c-w8-jTW"; */
"66c-w8-jTW.title" = "Hvordan man bruger AdGuard med Safari";

/* Class = "UILabel"; text = "Subscription Title"; ObjectID = "6FQ-HH-8PN"; */
"6FQ-HH-8PN.text" = "Abonnement Titel";

/* Class = "UILabel"; text = "Loading Filter..."; ObjectID = "6Pr-sf-McK"; */
"6Pr-sf-McK.text" = "Indlæser Filter...";

/* Class = "UILabel"; text = "rules count"; ObjectID = "6ht-Oc-eVL"; */
"6ht-Oc-eVL.text" = "optælling af regler";

/* Class = "UILabel"; text = "Use Simplified Filters"; ObjectID = "6zk-TZ-zcI"; */
"6zk-TZ-zcI.text" = "Brug forenklede Filtre";

/* Class = "UILabel"; text = "AdGuard Website"; ObjectID = "76w-KJ-7EN"; */
"76w-KJ-7EN.text" = "AdGuard Webside";

/* Class = "UILabel"; text = "Loading filters into Safari. Please do not turn off AdGuard. This process will take no more than 30 seconds."; ObjectID = "78D-xK-lgr"; */
"78D-xK-lgr.text" = "Indlæser filtre til Safari. Sluk venligst ikke AdGuard. Processen vil ikke tage mere end 30 sekunder...";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "7g7-aK-eBG"; */
"7g7-aK-eBG.title" = "Filtre";

/* Class = "UILabel"; text = "Name"; ObjectID = "8hU-LQ-5wN"; */
"8hU-LQ-5wN.text" = "Navn";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "93Y-I8-Ha9"; */
"93Y-I8-Ha9.text" = "Del denne app";

/* Class = "UILabel"; text = "Tap Safari, then select Content Blockers"; ObjectID = "9iF-jO-qTI"; */
"9iF-jO-qTI.text" = "Tryk på Safari, vælg derefter Indholdsblokkere";

/* Class = "UIButton"; accessibilityLabel = "Share with iMessage"; ObjectID = "9z6-O6-QzV"; */
"9z6-O6-QzV.accessibilityLabel" = "Del via iMessage";

/* Class = "UINavigationItem"; title = "Quick Tour"; ObjectID = "AOh-Kx-OgK"; */
"AOh-Kx-OgK.title" = "Hurtig Tur";

/* Class = "UILabel"; text = "View on GitHub"; ObjectID = "Agx-Gw-kKE"; */
"Agx-Gw-kKE.text" = "Se på Github";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.accessibilityLabel" = "Server Beskrivelse";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "BGg-Te-3zy"; */
"BGg-Te-3zy.placeholder" = "Valgfrit";

/* Class = "UILabel"; text = "Acknowledgments"; ObjectID = "BfN-yH-ycq"; */
"BfN-yH-ycq.text" = "Anerkendelser";

/* Class = "UIBarButtonItem"; title = "Rules Syntax"; ObjectID = "CM4-d8-GVV"; */
"CM4-d8-GVV.title" = "Regelsyntaks";

/* Class = "UILabel"; text = "incompatible with other VPN apps, unstable"; ObjectID = "CaG-3B-BPp"; */
"CaG-3B-BPp.text" = "inkompatibel med andre VPN apps, ustabil";

/* Class = "UILabel"; text = "Report an issue"; ObjectID = "DJo-k0-dYd"; */
"DJo-k0-dYd.text" = "Rapporter et problem";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "DXT-7S-Yh9"; */
"DXT-7S-Yh9.headerTitle" = "EGENSKABER";

/* Class = "UITableViewSection"; headerTitle = "ENCRYPTED DNS SERVERS"; ObjectID = "Dpk-Xh-zH4"; */
"Dpk-Xh-zH4.headerTitle" = "KRYPTEREDE DNS SERVERE";

/* Class = "UILabel"; text = "AdGuard Forum"; ObjectID = "ENy-5y-b3I"; */
"ENy-5y-b3I.text" = "AdGuard Forum";

/* Class = "UITableViewSection"; footerTitle = "Unblock ads everywhere except the websites from this list"; ObjectID = "ERQ-lT-znM"; */
"ERQ-lT-znM.footerTitle" = "Fjern blokering af annoncer overalt undtagen websiderne fra denne liste";

/* Class = "UILabel"; text = "Average time"; ObjectID = "FZ9-72-7Y2"; */
"FZ9-72-7Y2.text" = "Gennemsnitlig tid";

/* Class = "UILabel"; text = "How to use the Privacy module"; ObjectID = "GUT-ES-QdV"; */
"GUT-ES-QdV.text" = "Hvordan man bruger Privatlivsmodulet";

/* Class = "UILabel"; text = "compatible with \"Personal VPN\" apps"; ObjectID = "GUc-Wj-Y0U"; */
"GUc-Wj-Y0U.text" = "kompatibel med \"Personlige VPN\" apps";

/* Class = "UILabel"; text = "Server"; ObjectID = "GZu-fQ-9oP"; */
"GZu-fQ-9oP.text" = "Server";

/* Class = "UIButton"; normalTitle = "Get Started"; ObjectID = "IUU-Z5-nN1"; */
"IUU-Z5-nN1.normalTitle" = "Kom I Gang";

/* Class = "UIButton"; accessibilityLabel = "Share with Facebook"; ObjectID = "IiA-PR-JUW"; */
"IiA-PR-JUW.accessibilityLabel" = "Del via Facebook";

/* Class = "UINavigationItem"; title = "Advanced Settings"; ObjectID = "Iyo-zw-Pn7"; */
"Iyo-zw-Pn7.title" = "Avancerede Indstillinger";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will only use WiFi for background filter updates."; ObjectID = "J25-IO-JkL"; */
"J25-IO-JkL.footerTitle" = "Hvis denne indstilling er aktiveret, vil AdGuard kun bruge WiFi til filteropdateringer i baggrunden.";

/* Class = "UINavigationItem"; title = "How to use the Privacy module"; ObjectID = "JIB-kQ-gBg"; */
"JIB-kQ-gBg.title" = "Hvordan man bruger Privatlivsmodulet";

/* Class = "UILabel"; text = "Learn about other AdGuard products"; ObjectID = "JJ2-mt-kfu"; */
"JJ2-mt-kfu.text" = "Lær om andre AdGuard produkter";

/* Class = "UITableViewSection"; headerTitle = "RATE AND SHARE"; ObjectID = "JVE-ft-ZbE"; */
"JVE-ft-ZbE.headerTitle" = "BEDØM OG DEL";

/* Class = "UILabel"; text = "Delete Subscription"; ObjectID = "JZP-ZL-5MP"; */
"JZP-ZL-5MP.text" = "Slet Abonnement";

/* Class = "UILabel"; text = "URL"; ObjectID = "JgG-ai-YUi"; */
"JgG-ai-YUi.text" = "URL";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.accessibilityLabel" = "Servernavn";

/* Class = "UITextField"; placeholder = "Server Name"; ObjectID = "Jot-rn-HdO"; */
"Jot-rn-HdO.placeholder" = "Servernavn";

/* Class = "UILabel"; text = "Thank you for choosing AdGuard!"; ObjectID = "Kr8-bS-Qpe"; */
"Kr8-bS-Qpe.text" = "Tak fordi du valgte AdGuard!";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "Lbo-nt-LPS"; */
"Lbo-nt-LPS.text" = "Avancerede Indstillinger";

/* Class = "UILabel"; text = "Trackers"; ObjectID = "LdP-sR-wLZ"; */
"LdP-sR-wLZ.text" = "Trackers";

/* Class = "UILabel"; text = "Description"; ObjectID = "Lfh-LN-p70"; */
"Lfh-LN-p70.text" = "Beskrivelse";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.accessibilityLabel" = "Tilføj Brugerdefineret Server";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "M49-JC-9WL"; */
"M49-JC-9WL.text" = "Tilføj Brugerdefineret...";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.accessibilityLabel" = "Udbydernavn";

/* Class = "UITextField"; placeholder = "Provider Name"; ObjectID = "MQy-D9-ECz"; */
"MQy-D9-ECz.placeholder" = "Udbydernavn";

/* Class = "UILabel"; text = "Filters"; ObjectID = "NMJ-WC-2cF"; */
"NMJ-WC-2cF.text" = "Filtre";

/* Class = "UILabel"; text = "Rules Count"; ObjectID = "NiW-hL-juv"; */
"NiW-hL-juv.text" = "Optælling af Regler";

/* Class = "UITableViewSection"; headerTitle = "PRIVACY"; ObjectID = "O5j-gK-Ij6"; */
"O5j-gK-Ij6.headerTitle" = "PRIVATLIV";

/* Class = "UINavigationItem"; title = "DNS Server"; ObjectID = "PEv-Ro-tyt"; */
"PEv-Ro-tyt.title" = "DNS Server";

/* Class = "UILabel"; text = "Name"; ObjectID = "PNk-El-WUs"; */
"PNk-El-WUs.text" = "Navn";

/* Class = "UINavigationItem"; title = "AdGuard"; ObjectID = "Q9j-kk-zJ7"; */
"Q9j-kk-zJ7.title" = "AdGuard";

/* Class = "UITableViewSection"; headerTitle = "service information"; ObjectID = "QEg-Af-TDA"; */
"QEg-Af-TDA.headerTitle" = "service information";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "QRM-Mg-LkG"; */
"QRM-Mg-LkG.text" = "Sidst ændret";

/* Class = "UITableViewSection"; headerTitle = "MORE"; ObjectID = "Qns-T4-NMW"; */
"Qns-T4-NMW.headerTitle" = "MERE";

/* Class = "UILabel"; accessibilityLabel = "Add Custom Server"; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.accessibilityLabel" = "Tilføj Brugerdefineret Server";

/* Class = "UILabel"; text = "Add Custom..."; ObjectID = "QvS-eb-Dm3"; */
"QvS-eb-Dm3.text" = "Tilføj Brugerdefineret...";

/* Class = "UILabel"; text = "Open Settings App"; ObjectID = "SvM-g3-UXU"; */
"SvM-g3-UXU.text" = "Åben Appindstillinger";

/* Class = "UILabel"; text = "Address"; ObjectID = "T3D-HG-ile"; */
"T3D-HG-ile.text" = "Adresse";

/* Class = "UILabel"; text = "incompatible with other VPN apps"; ObjectID = "TXz-VG-5ab"; */
"TXz-VG-5ab.text" = "inkompatibel med andre VPN apps";

/* Class = "UINavigationItem"; title = "Request Detail"; ObjectID = "UG4-lw-q0k"; */
"UG4-lw-q0k.title" = "Forespørgselsdetaljer";

/* Class = "UITableViewSection"; footerTitle = "If this setting is enabled, AdGuard will ignore generic «cosmetic» rules. This will speed up pages rendering in exchange of filtering quality."; ObjectID = "UH5-l5-jPn"; */
"UH5-l5-jPn.footerTitle" = "Hvis denne indstilling er aktiveret, vil AdGuard ignorere de generiske «kosmetiske» regler. Dette forøger side gengivelserne i stedet for filtreringskvalitet.";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.accessibilityLabel" = "Server Beskrivelse";

/* Class = "UITextField"; placeholder = "IP Address"; ObjectID = "Uc9-Xi-0VN"; */
"Uc9-Xi-0VN.placeholder" = "IP-Adresse";

/* Class = "UILabel"; text = "DNS Settings"; ObjectID = "UeP-WD-3SS"; */
"UeP-WD-3SS.text" = "DNS Indstillinger";

/* Class = "UILabel"; text = "Per request"; ObjectID = "UzV-tx-iYV"; */
"UzV-tx-iYV.text" = "Per forespørgsel";

/* Class = "UILabel"; text = "Provider"; ObjectID = "V0q-qQ-2k7"; */
"V0q-qQ-2k7.text" = "Udbyder";

/* Class = "UIButton"; accessibilityLabel = "Share with mail"; ObjectID = "VUm-f4-Rox"; */
"VUm-f4-Rox.accessibilityLabel" = "Del via email";

/* Class = "UILabel"; text = "Full-Tunnel (with VPN icon)"; ObjectID = "Vhn-Fl-Rgs"; */
"Vhn-Fl-Rgs.text" = "Full-Tunnel (med VPN ikon)";

/* Class = "UILabel"; text = "Time"; ObjectID = "Vov-Qa-c5v"; */
"Vov-Qa-c5v.text" = "Tid";

/* Class = "UILabel"; text = "User Filter"; ObjectID = "Wm6-3n-dsw"; */
"Wm6-3n-dsw.text" = "Brugerfilter";

/* Class = "UILabel"; text = "System Default"; ObjectID = "Wmd-ay-ZDm"; */
"Wmd-ay-ZDm.text" = "System Standard";

/* Class = "UITableViewSection"; headerTitle = "PROPERTIES"; ObjectID = "XZ2-aJ-CUB"; */
"XZ2-aJ-CUB.headerTitle" = "EGENSKABER";

/* Class = "UILabel"; text = "Rate this app"; ObjectID = "Y2d-c9-5ne"; */
"Y2d-c9-5ne.text" = "Bedøm denne app";

/* Class = "UILabel"; text = "Last Modified"; ObjectID = "YCN-2T-SP5"; */
"YCN-2T-SP5.text" = "Sidst Ændret";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "YRI-K8-S98"; */
"YRI-K8-S98.text" = "Whitelist";

/* Class = "UITextField"; accessibilityLabel = "Server Name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.accessibilityLabel" = "Server Navn";

/* Class = "UITextField"; placeholder = "Enter name"; ObjectID = "YnX-eX-SEl"; */
"YnX-eX-SEl.placeholder" = "Indtast Navn";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.accessibilityLabel" = "Server Beskrivelse";

/* Class = "UITextField"; placeholder = "https://example.org"; ObjectID = "Z6X-GW-C99"; */
"Z6X-GW-C99.placeholder" = "https://example.org";

/* Class = "UINavigationItem"; title = "DNS Settings"; ObjectID = "bRv-X8-sV2"; */
"bRv-X8-sV2.title" = "DNS Indstillinger";

/* Class = "UITableViewSection"; headerTitle = "Tunnel mode"; ObjectID = "bai-Bl-QoX"; */
"bai-Bl-QoX.headerTitle" = "Tunnel tilstand";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "c9p-Kz-7nc"; */
"c9p-Kz-7nc.normalTitle" = "Annuller";

/* Class = "UIButton"; accessibilityLabel = "Share with Twitter"; ObjectID = "d2O-oQ-yhe"; */
"d2O-oQ-yhe.accessibilityLabel" = "Del via Twitter";

/* Class = "UITableViewSection"; headerTitle = "Properties"; ObjectID = "d4x-qp-Oxt"; */
"d4x-qp-Oxt.headerTitle" = "Egenskaber";

/* Class = "UITableViewSection"; headerTitle = "Description"; ObjectID = "dCj-z8-O2Y"; */
"dCj-z8-O2Y.headerTitle" = "Beskrivelse";

/* Class = "UISearchBar"; placeholder = "Search"; ObjectID = "dfJ-Vu-VvC"; */
"dfJ-Vu-VvC.placeholder" = "Søg";

/* Class = "UITableViewSection"; footerTitle = "Here you can change the DNS servers to be used by the system."; ObjectID = "dot-9a-P84"; */
"dot-9a-P84.footerTitle" = "Her kan du ændre DNS serverne til at blive brugt af systemet.";

/* Class = "UITableViewSection"; headerTitle = "SAFARI CONTENT BLOCKING"; ObjectID = "e3n-mQ-CFS"; */
"e3n-mQ-CFS.headerTitle" = "SAFARI INDHOLDSBLOKERING";

/* Class = "UILabel"; text = "Detected"; ObjectID = "eBh-Sc-dji"; */
"eBh-Sc-dji.text" = "Opdaget";

/* Class = "UILabel"; text = "Version"; ObjectID = "eDR-07-wut"; */
"eDR-07-wut.text" = "Version";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "eMs-Eq-7wW"; */
"eMs-Eq-7wW.text" = "Whitelist";

/* Class = "UILabel"; text = "Title"; ObjectID = "ebz-JZ-xJk"; */
"ebz-JZ-xJk.text" = "Titel";

/* Class = "UILabel"; text = "Filter Homepage"; ObjectID = "egy-jk-HY1"; */
"egy-jk-HY1.text" = "Filtrer Hjemmeside";

/* Class = "UITableViewSection"; headerTitle = "dns crypt provider settings"; ObjectID = "fE9-X1-Iu9"; */
"fE9-X1-Iu9.headerTitle" = "dns crypt udbyder indstillinger";

/* Class = "UILabel"; text = "Remove Server"; ObjectID = "fkY-pd-BQi"; */
"fkY-pd-BQi.text" = "Fjernserver";

/* Class = "UINavigationItem"; title = "DNS Requests Log"; ObjectID = "fov-We-MES"; */
"fov-We-MES.title" = "DNS Forespørgselslog";

/* Class = "UILabel"; text = "How to use AdGuard with Safari"; ObjectID = "fpT-Zt-7rJ"; */
"fpT-Zt-7rJ.text" = "Hvordan man bruger AdGuard med Safari";

/* Class = "UILabel"; text = "Description"; ObjectID = "fxJ-3O-Pyg"; */
"fxJ-3O-Pyg.text" = "Beskrivelse";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.accessibilityLabel" = "Server Beskrivelse";

/* Class = "UITextField"; placeholder = "Provider Public Key"; ObjectID = "gAv-0H-JNa"; */
"gAv-0H-JNa.placeholder" = "Udbyder Offentlig Nøgle";

/* Class = "UILabel"; text = "Notes"; ObjectID = "h1D-4n-pqC"; */
"h1D-4n-pqC.text" = "Noter";

/* Class = "UILabel"; text = "Safari content blocker is disabled"; ObjectID = "h2t-QC-6Ly"; */
"h2t-QC-6Ly.text" = "Safari indholdsblokker er deaktiveret";

/* Class = "UITableViewSection"; headerTitle = "subscriptions"; ObjectID = "hhH-cn-ebn"; */
"hhH-cn-ebn.headerTitle" = "abonnementer";

/* Class = "UILabel"; text = "Version"; ObjectID = "iG0-Ou-4GW"; */
"iG0-Ou-4GW.text" = "Version";

/* Class = "UIBarButtonItem"; title = "Clear All"; ObjectID = "j5B-WF-5L7"; */
"j5B-WF-5L7.title" = "Slet alt";

/* Class = "UILabel"; text = "About"; ObjectID = "jB0-23-f5T"; */
"jB0-23-f5T.text" = "Om";

/* Class = "UILabel"; text = "Restart when Network Changes"; ObjectID = "jBu-8q-Tdv"; */
"jBu-8q-Tdv.text" = "Genstart når Netværket Ændres";

/* Class = "UILabel"; text = "Name"; ObjectID = "jOj-hC-hsN"; */
"jOj-hC-hsN.text" = "Navn";

/* Class = "UILabel"; text = "DNS requests"; ObjectID = "jf3-SJ-PWq"; */
"jf3-SJ-PWq.text" = "DNS anmodninger";

/* Class = "UILabel"; text = "Description"; ObjectID = "jzd-bP-1J5"; */
"jzd-bP-1J5.text" = "Beskrivelse";

/* Class = "UITextField"; accessibilityLabel = "Server Description"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.accessibilityLabel" = "Server Beskrivelse";

/* Class = "UITextField"; placeholder = "Optional"; ObjectID = "kB0-ih-u6i"; */
"kB0-ih-u6i.placeholder" = "Valgfri";

/* Class = "UITableViewSection"; footerTitle = "Privacy module configuration: whitelist, blacklist, subscriptions."; ObjectID = "kfy-6h-zAP"; */
"kfy-6h-zAP.footerTitle" = "Konfiguration af privatlivsmodul: whitelist, blacklist, abonnenter.";

/* Class = "UILabel"; text = "Title"; ObjectID = "kfz-1c-kTa"; */
"kfz-1c-kTa.text" = "Titel";

/* Class = "UILabel"; text = "Quick Tour"; ObjectID = "lD9-fh-WNd"; */
"lD9-fh-WNd.text" = "Hurtig Tur";

/* Class = "UILabel"; text = "Split-Tunnel"; ObjectID = "lYE-ow-dIW"; */
"lYE-ow-dIW.text" = "Split-Tunnel";

/* Class = "UILabel"; text = "How to use AdGuard with Safari"; ObjectID = "m6W-tp-q7h"; */
"m6W-tp-q7h.text" = "Hvordan man bruger AdGuard med Safari";

/* Class = "UINavigationItem"; title = "Filters"; ObjectID = "m8z-v3-W7T"; */
"m8z-v3-W7T.title" = "Filtre";

/* Class = "UILabel"; text = "Type"; ObjectID = "mZs-iK-90C"; */
"mZs-iK-90C.text" = "Type";

/* Class = "UITableViewSection"; headerTitle = "RESPONSES"; ObjectID = "nQ7-DM-a3O"; */
"nQ7-DM-a3O.headerTitle" = "TILBAGEMELDINGER";

/* Class = "UILabel"; text = "Status"; ObjectID = "nSx-39-ZBm"; */
"nSx-39-ZBm.text" = "Status";

/* Class = "UILabel"; text = "Categories"; ObjectID = "o46-vh-cyr"; */
"o46-vh-cyr.text" = "Kategorier";

/* Class = "UINavigationItem"; title = "About"; ObjectID = "oWj-Lf-Mp9"; */
"oWj-Lf-Mp9.title" = "Om";

/* Class = "UILabel"; text = "Welcome"; ObjectID = "pR7-HI-2iE"; */
"pR7-HI-2iE.text" = "Velkommen";

/* Class = "UILabel"; text = "How to use the Privacy module"; ObjectID = "rcI-Mf-jSz"; */
"rcI-Mf-jSz.text" = "Hvordan man bruger Privatlivsmodulet";

/* Class = "UILabel"; text = "Status"; ObjectID = "rft-NS-ejI"; */
"rft-NS-ejI.text" = "Status";

/* Class = "UINavigationItem"; title = "Privacy Settings"; ObjectID = "rhQ-dZ-5BV"; */
"rhQ-dZ-5BV.title" = "Privatlivsindstillinger";

/* Class = "UILabel"; text = "Blacklist"; ObjectID = "sGp-bq-UV6"; */
"sGp-bq-UV6.text" = "Blacklist";

/* Class = "UILabel"; text = "Status"; ObjectID = "sV1-SB-Gpd"; */
"sV1-SB-Gpd.text" = "Status";

/* Class = "UITableViewSection"; footerTitle = "Enter the IP addresses of the DNS servers here (in IPv4 or IPv6 format), separated by commas or line breaks. If necessary, add a port number to the DNS address, e.g: 208.67.222.222:5353 for IPv4 or [2620:0:ccc::2]:5353 for IPv6."; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.footerTitle" = "Indtast IP adresserne på DNS serverne her (i IPv4 eller IPv6 format), adskilt af kommaer eller linjeskift. Evt. tilføj et portnummer til DNS adressen f.eks. 208.67.222.222:5353 til IPv4 eller [2620:0:ccc::2]:5353 til IPv6.";

/* Class = "UITableViewSection"; headerTitle = "IP Addresses"; ObjectID = "sdZ-kr-Pk1"; */
"sdZ-kr-Pk1.headerTitle" = "IP Adresser";

/* Class = "UILabel"; text = "Add Subscription"; ObjectID = "t1B-zd-rB2"; */
"t1B-zd-rB2.text" = "Tilføj Abonnement";

/* Class = "UINavigationItem"; title = "Popular Subscriptions"; ObjectID = "t1M-14-wgf"; */
"t1M-14-wgf.title" = "Populære Abonnementer";

/* Class = "UINavigationItem"; title = "New Subscription"; ObjectID = "vFz-tI-tPI"; */
"vFz-tI-tPI.title" = "Nyt Abonnement";

/* Class = "UILabel"; text = "Enable AdGuard"; ObjectID = "wUQ-4e-e8Z"; */
"wUQ-4e-e8Z.text" = "Aktiver AdGuard";

/* Class = "UILabel"; text = "Processed"; ObjectID = "wep-py-y1S"; */
"wep-py-y1S.text" = "Behandlet";

/* Class = "UILabel"; text = "Privacy Settings"; ObjectID = "wh3-Sg-Mlf"; */
"wh3-Sg-Mlf.text" = "Privatlivsindstillinger";

/* Class = "UILabel"; text = "Full-Tunnel (without VPN icon)"; ObjectID = "x41-X3-F4F"; */
"x41-X3-F4F.text" = "Full-Tunnel (med VPN ikon)";

/* Class = "UILabel"; text = "Auto Update over Wi-Fi only"; ObjectID = "x5D-K1-eUX"; */
"x5D-K1-eUX.text" = "Opdater kun automatisk via Wi-Fi";

/* Class = "UILabel"; text = "Check Updates"; ObjectID = "yAY-Ed-aTk"; */
"yAY-Ed-aTk.text" = "Søg efter Opdateringer";

/* Class = "UITableViewSection"; footerTitle = "With AdGuard you can decide which domains should be allowed or should be blocked."; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.footerTitle" = "Med AdGuard kan du bestemme, hvilke domæner der skal være tilladte eller være blokeret.";

/* Class = "UITableViewSection"; headerTitle = "user rules"; ObjectID = "ygm-3o-veK"; */
"ygm-3o-veK.headerTitle" = "brugerregler";
